/* XML Document comment */
" Sdef Editor " = " Made with Sdef Editor 1.0 ";

/* Class default name */
"class name" = "class name";

/* Classes Collection default name */
"Classes" = "Classes";

/* Command default name */
"command" = "command";

/* Commands Collection default name */
"Commands" = "Commands";

/* Dictionary default name */
"Dictionary" = "Dictionary";

/* Direct Parameter default name */
"Direct Parameter" = "Direct Parameter";

/* Documentation default name */
"Documentation" = "Documentation";

/* Element default name */
"element" = "element";

/* Elements collection default name */
"Elements" = "Elements";

/* Enumeration default name */
"enumeration" = "enumeration";

/* Enumerator default name */
"enumerator" = "enumerator";

/* Event default name */
"event" = "event";

/* Events Collection default name */
"Events" = "Events";

/* Respond-To default name */
"method" = "method";

/* Parameter default name */
"parameter" = "parameter";

/* Properties collection default name */
"Properties" = "Properties";

/* Property default name */
"property" = "property";

/* Responds to Commands collection default name */
"Resp. to Cmds" = "Resp. to Cmds";

/* Responds to Events collection default name */
"Resp. to Events" = "Resp. to Events";

/* Result default name */
"Result" = "Result";

/* Suite default name */
"Suite" = "Suite";

/* Synonym default name */
"synonym" = "synonym";

/* Synonyms Collection name */
"Synonyms" = "Synonyms";

/* Types Collection default name */
"Types" = "Types";

